Repository: UnilabEdu/PlushieStore
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ka

source: შესვლა
ka: Login

source: მომხმარებელი
ka: User

source: პაროლი
ka: Password

source: არ გაქვთ პროფილი? გაიარეთ
ka: Don't have an account yet?

source: რეგისტრაცია
ka: Register here

source: დაგავიწყდათ პაროლი
ka: Forgot password

source: პაროლის აღდგენა
ka: Reset Password

source: ელფოსტა
ka: Write your email

source: ტელეფონის ნომერი
ka: Phone number

source: სახელი და გვარი
ka: Full name

source: სასურველი პაროლი
ka: Create a password

source: გაიმეორეთ პაროლი
ka: Repeat the password

source: გავეცანი დოკუმენტს
ka: I agree to

source: წესები და პირობები
ka: Terms and Conditions

source: უკვე გაქვთ პროფილი
ka: Don't have an account yet?

source: მიუთითეთ ელფოსტა
ka: Write your email

source: აღდგენა
ka: Reset Password

source: პოპულარული
ka: Popular

source: კითხვები
ka: Questions

source: მიტანის სერვისი
ka: Delivery Service

source: კონტაქტი
ka: Contact

source: ავტორიზაცია
ka: Log in

source: ბაჭიები
ka: Bunnies

source: ცხოველები
ka: Animals

source: კალათა ცარიელია
ka: Basket is empty

source: აირჩიე ბაჭია
ka: Choose bunny

source: აირჩიე სხვა ცხოველი
ka: Choose other animal

source: პოპულარული სათამაშოები
ka: Popular Toys

source: შეძენა
ka: Buy

source: თბილისში მიტანა შესაძლებელია შეკვეთიდან მეორე დღეს. მიტანის ღირებულება ცენტრალურ უბნებში 6 ლარი, ხოლო გარეუბნებში 8 ლარია.
ka: We are delivering in Tbilisi on a second day from ordering. Delivery price in central parts of city is 6Gel and in outskirts - 8Gel.

source: რეგიონებში სათამაშოები იგზავნება ფოსტით. გაგზავნის ღირებულება ქალაქებში 10 ლარი, ხოლო სოფლებში 12 ლარია. ამანათის ჩამოსვლის დრო დამოკიდებულია რეგიონზე.
ka: We are sending toys in regions by post. Delivery price for towns is 10Gel and for villages 12Gel. The time of delivery depends on the address.

source: ხშირად დასმული კითხვები
ka: Frequently Asked Questions

source: სად ხართ ტერიტორიულად?
ka: Where are you located?

source: ამჟამად ჩვენი მაღაზია მხოლოდ ონლაინ მუშაობს. სათამაშოებს თბილისში, სახლში ვამზადებთ და სასურველ ლოკაციებზე მიტანის სერვისით ვგზავნით.
ka: Currently, our store works only online. We prepare the toys at home in Tbilisi and send them to desired locations with a delivery service.

source: რა მასალისაგან მზადდება სათამაშოები?
ka: What are the toys made of?

source: სათამაშოებს ვამზადებთ ანტიალერგიული პლუშის ძაფებისაგან, ძირითადად Himalaya-ს ფირმის, რომელიც ერთ-ერთ ყველაზე ხარისხიან ძაფად მიიჩნევა. აღნიშნული ძაფები უსაფრთხოა თქვენი პატარებისათვის.
ka: We make toys from anti-allergic plush yarns, mainly Himalaya, which is considered one of the highest quality yarn. These yarns are safe for children.

source: როგორ შევუკვეთო სათამაშო?
ka: How can I order a toy?

source: შეკვეთის გასაფორმებლად შეგიძლიათ ჩვენი ვებგვერდი გამოიყენოთ. შეარჩიეთ სასურველი სათამაშო და დააჭირეთ ღილაკს შეძენა, შემდეგ კი გააფორმეთ შეკვეთა. ასევე შეგიძლიათ მოგვწეროთ ჩვენს ინსტაგრამზე ან ფეისბუქ გვერდზე.
ka: You can use our website to place an order. Select the desired toy and click the buy button, then complete the order. You can also message us on our Instagram or Facebook page.

source: რა დრო დასჭირდება სათამაშოს დამზადებას?
ka: How long does it take to knit a toy?

source: როგორც წესი, სათამაშოს დამზადებას 2-დან 5 დღემდე ვანდომებთ. თუმცა ზოგიერთი სათამაშო შესაძლოა თქვენ მიერ შეკვეთის გაფორმების მომენტში უკვე მარაგში იყოს და შესაბამისად ეს დრო არ დასჭირდეს.
ka: Usually it takes 2 to 5 days to make a toy. However, some toys may already be in stock at the time you place your order, so it may not take that long.

source: როგორ მუშაობს მიტანის სერვისი?
ka: How does the delivery service work?

source: შეკვეთის ვებგვერდზე გაფორმებისას შეგიძლიათ აირჩიოთ სასურველი მიტანის თარიღი მოცემული ვარიანტებიდან. საქმე იმაშია, რომ თითოეული სათამაშოს დამზადებას გარკვეული დრო სჭირდება. ეს დრო განსხვავებულია სათამაშოს ზომისა და სირთულის მიხედვით, საშუალოდ 2-5 დღე. როგორც კი სათამაშო დამზადდება, მიტანის სერვისი თბილისში მეორე დღესვე მოგიტანთ შეკვეთას. რეგიონებში კი საქართველოს ფოსტით ვგზავნით და ამ შემთხვევაში მოტანის შესაძლოა დაახლოებით 1 კვირა დასჭირდეს. თუკი რეგიონში გნებავთ, გთხოვთ წინასწარ დაგვეკონტაქტეთ ჩვენს ფეისბუქ ან ინსტაგრამ გვერდზე, რათა უფრო დეტალურად შეგატყობინოთ მოტანის ვადა.
ka: When placing an order, you can select the desired delivery date from the given options. Each toy takes some time to make. This time varies depending on the size and complexity of the toy. As soon as the toy is made, the delivery service will bring your order in Tbilisi the next day. In the regions, we send by Georgian post, and in this case, delivery may take about 1 week. In case you need delivery service to the regions of Georgia, please contact us in advance so that we can specify the details.

source: როგორ გადავიხადო შეკვეთის ღირებულება?
ka: How can I pay the order?

source: შეკვეთის თანხის გადახდა, ვებგვერდზე შეკვეთის განთავსებისას, ვიზა ან მასტერქარდის საბანკო ბარათით არის შესაძლებელი. ასევე შეგიძლიათ გადმორიცხოთ ჩვენს თიბისი ან საქართველოს ბანკის ანგარიშზე, რა შემთხვევაშიც გთხოვთ დანიშნულებაში მიუთითეთ შეკვეთის ნომერი.
ka: When placing the order on the website, payment is possible with a Visa or Mastercard. You can also transfer the amount to our TBC or Bank of Georgia account, in which case please specify the order number in the destination.

source: თანხის ხელზე გადახდა შესაძლებელია?
ka: Can I pay cash upon delivery?

source: ამ ეტაპზე, სამწუხაროდ, საკუთარი კურიერი არ გვყავს, მიტანის სერვისს სხვა კომპანია უზრუნველყოფს, ამიტომ სათამაშოს თანხის ხელზე გადახდა შესაძლებელი არ არის. თუმცა შეგიძლიათ მიტანის სერვისის თანხა გადაუხადოთ ხელზე კურიერს, თუკი ასე გირჩევნიათ.
ka: At this stage, unfortunately, we do not have our own courier, the delivery service is provided by another company, so it is not possible to pay for the toy upon delivery. However, you can pay the delivery fee to the courier if you prefer.

source: ინდივიდუალურ შეკვეთებს იღებთ?
ka: Do you get individual orders?

source: ინდივიდუალური სათამაშოს შეკვეთა შესაძლებელია, იმ შემთხვევაში, თუკი შევძლებთ თქვენი სასურველი სათამაშოს სქემის მოპოვებას ან შექმნას. გთხოვთ წინასწარ, სასურველ თარიღამდე სულ მცირე 10 დღით ადრე დაგვიკავშირდეთ ჩვენს ინსტაგრამ ან ფეისბუქ გვერდზე და გვაჩვენოთ სასურველი სათამაშო, რა შემთხვევაშიც დაგიზუსტებთ რამდენად შეგვიძლია მისი მოქსოვა.
ka: A custom toy can be ordered if we can obtain or create a scheme for your desired toy. Please contact us in advance, at least 10 days before the desired date, on our Instagram or Facebook page and show us the desired toy, in which case we will specify if we can knit it.

source: ეს წესები და პირობები არის იურიდიულად მავალდებულებელი შეთანხმება „ამიგურუმი თბილისსა“ (შემდგომში „მაღაზია“) და ყველა იმ მომხმარებელს შორის, რომელიც იძენს „მაღაზიაში“ სათამაშოს ან/და მომსახურებას (შემდგომში „მომხმარებელი“).
ka: These terms and conditions are a legally binding agreement between Amigurumi Tbilisi (hereinafter referred to as the 'Store') and all customers who purchase toys and/or services from the 'Store' (hereinafter referred to as the 'Customer').

source: ამ ვებგვერდის გამოყენებით „მომხმარებელი“ ადასტურებს, რომ ეთანხმება წინამდებარე წესებსა და პირობებს.
ka: The 'Customer' signifies their acceptance of these terms and conditions by using this website.

source: მუხლი 1
ka: Article 1

source: „მაღაზიის“ ვებგვერდზე განთავსებული ლოგო, ფოტოები, პროდუქციის დიზაინი, აღწერა, სერვისები, სახელწოდება „ამიგურუმი თბილისი“ არის „მაღაზიის“ საკუთრება და დაცულია კანონით. ამრიგად, მისი გამოყენება „მომხმარებელს“ მხოლოდ პირადი მოხმარებისთვის შეუძლია და არ აქვს უფლება გადაამუშავოს, გადათარგმნოს, გაყიდოს ან/და ანაზღაურებადი მიზნებისთვის გამოიყენოს იგი.
ka: The 'Store' is the rightful owner of the Logo, Photos, Product Design, Description, Services, and name 'Amigurumi Tbilisi' displayed on this website, and they are legally protected. As a result, the 'Customer' is only permitted to use it for personal use; processing, translating, selling, and/or using it for gainful employment are all prohibited.

source: მუხლი 2
ka: Article 2

source: ამ ვებგვერდის გამოყენებით „მომხმარებელი“ ეთანხმება „მაღაზიისაგან“ მიიღოს მოკლე ტექსტური შეტყობინებები ტელეფონზე ან/და წერილები ელფოსტაზე, მის შეკვეთასთან დაკავშირებით.
ka: The 'Customer' acknowledges and agrees that the 'Store' may contact them regarding their order via phone, email, and/or brief text messages.

source: ამ ვებგვერდზე რეგისტრაციის ან/და შეკვეთის განთავსების გზით „მაღაზიისთვის“ გადმოცემული პერსონალური ინფორმაციის (შემდგომში „პერსონალური ინფორმაცია“) უსაფრთხოებაზე პასუხისმგებელია „მაღაზია“;
ka: The 'Store' is in charge of protecting the privacy of any personal data (hereafter referred to as 'Personal Information') that 'Customers' give us when registering and/or making purchases on this website;

source: „მაღაზია“ უფლებამოსილია დაამუშავოს „პერსონალური ინფორმაცია“, გაუგზავნოს „პერსონალური ინფორმაციის“ მფლობელს სარეკლამო შეტყობინებები მობილურ ტელეფონზე და ელ-ფოსტაზე.
ka: 'Store' is permitted to process 'Personal Information' and to send email and mobile advertising messages to the owner of 'Personal information'.

source: „მაღაზია“ უფლებამოსილია დაამუშავოს „პერსონალური ინფორმაცია“ პერსონალურ მონაცემთა დაცვის შესახებ საქართველოს კანონის მიხედვით;
ka: In accordance with Georgian law governing the protection of personal data, 'Store' is permitted to process 'Personal Information'.

source: „მაღაზია“ უფლებას იტოვებს საქართველოს კანონმდებლობის მოთხოვნით ან/და სამართლებრივ დავებში საკუთარი ინტერესების დასაცავად, ან/და „მაღაზიის“ რეორგანიზაციის, შერწყმის ან გაყიდვის შედეგად გადასცეს „პერსონალური ინფორმაცია“ მესამე პირებს;
ka: 'Store' reserves the right to disclose 'Personal information' to third parties in accordance with Georgian law, to defend its own rights in legal proceedings, or in the event of 'Store's' reorganization, merger, or sale;

source: მუხლი 3
ka: Article 3

source: „მომხმარებელი“ პასუხისმგებელია შეკვეთის განთავსებისას მის მიერ მოწოდებული ინფორმაციის სისწორეზე. ამ ინფორმაციაში ხარვეზის გამო არასწორად შესრულებულ შეკვეთაზე პასუხისმგებელია თავად „მომხმარებელი“ და არა „მაღაზია“;
ka: The 'Customer' is accountable for the accuracy of the data they wrote while placing the order. If an order is improperly executed as a result of an inaccuracy in this information, it is the 'Customer' and not the 'Store' who is responsible;

source: „მომხმარებელი“ უფლებამოსილია გააუქმოს შეკვეთა ამ შეკვეთის მიტანის თარიღამდე 1 (ერთი) კალენდარული დღით ადრე მაინც, თუმცა თუკი შეკვეთა ამ დროისთვის უკვე გამოგზავნილია „მაღაზიის“ მიერ, მაშინ „მომხმარებელს“ თანხა დაუბრუნდება შეკვეთის მიტანის და უკან დაბრუნების თანხის გამოკლებით, „მაღაზიის“ მიერ შეკვეთის უკან მიღებიდან 5 (ხუთი) სამუშაო დღის განმავლობაში.
ka: The 'Customer' has the option to cancel the order up to 1 (one) calendar day prior to the date it is scheduled to be delivered; however, if the 'Store' has already sent the order by this moment, the amount will be refunded to the 'Customer' less the cost of delivery and return, in 5 (five) working days.

source: მუხლი 4
ka: Article 4

source: ამ წესებისა და პირობების შესრულების ადგილია „მაღაზიის“ იურიდიული მისამართი;
ka: The legal address of the 'Store' shall be the site of execution of these terms and conditions;

source: ამ წესებისა და პირობების რომელიმე პუნქტის ან მუხლის ბათილობა დანარჩენი პუნქტებისა და მუხლების ბათილობას არ გამოიწვევს.
ka: The invalidity of one or more provisions of these terms and conditions shall not affect the validity of the others that remain in effect.

source: ღირებულება
ka: Price
